[
  {
    "id": 1,
    "verse": "Yesaya 9:5",
    "content": "Sebab seorang anak telah lahir untuk kita, seorang putera telah diberikan untuk kita; lambang pemerintahan ada di atas bahunya, dan namanya disebutkan orang: Penasihat Ajaib, Allah yang Perkasa, Bapa yang Kekal, Raja Damai."
  },
  {
    "id": 2,
    "verse": "Galatia 4:4-5",
    "content": "Tetapi setelah genap waktunya, maka Allah mengutus Anak-Nya, yang lahir dari seorang perempuan dan takluk kepada hukum Taurat. Ia diutus untuk menebus mereka, yang takluk kepada hukum Taurat, supaya kita diterima menjadi anak."
  },
  {
    "id": 3,
    "verse": "Yohanes 3:16",
    "content": "Karena begitu besar kasih Allah akan dunia ini, sehingga Ia telah mengaruniakan Anak-Nya yang tunggal, supaya setiap orang yang percaya kepada-Nya tidak binasa, melainkan beroleh hidup yang kekal."
  },
  {
    "id": 4,
    "verse": "Roma 5:8",
    "content": "Akan tetapi Allah menunjukkan kasih-Nya kepada kita, oleh karena Kristus telah mati untuk kita, ketika kita masih berdosa."
  },
  {
    "id": 5,
    "verse": "1 Yohanes 4:9",
    "content": "Dalam hal inilah kasih Allah dinyatakan di tengah-tengah kita, yaitu bahwa Allah telah mengutus Anak-Nya yang tunggal ke dalam dunia, supaya kita hidup oleh-Nya."
  },
  {
    "id": 6,
    "verse": "1 Yohanes 4:10",
    "content": "Inilah kasih itu: Bukan kita yang telah mengasihi Allah, tetapi Allah yang telah mengasihi kita dan yang telah mengutus Anak-Nya sebagai pendamaian bagi dosa-dosa kita."
  },
  {
    "id": 7,
    "verse": "Titus 3:4-6",
    "content": "Tetapi ketika nyata kemurahan Allah, Juruselamat kita, dan kasih-Nya kepada manusia, pada waktu itu Dia telah menyelamatkan kita, bukan karena perbuatan baik yang telah kita lakukan, tetapi karena rahmat-Nya oleh permandian kelahiran kembali dan oleh pembaharuan yang dikerjakan oleh Roh Kudus, ang sudah dilimpahkan-Nya kepada kita oleh Yesus Kristus, Juruselamat kita,"
  },
  {
    "id": 8,
    "verse": "2 Korintus 5:19",
    "content": "Sebab Allah mendamaikan dunia dengan diri-Nya oleh Kristus dengan tidak memperhitungkan pelanggaran mereka. Ia telah mempercayakan berita pendamaian itu kepada kami."
  },
  {
    "id": 9,
    "verse": "Mazmur 103:11",
    "content": "Tetapi setinggi langit di atas bumi, demikian besarnya kasih setia-Nya atas orang-orang yang takut akan Dia;"
  },
  {
    "id": 10,
    "verse": "Yeremia 31:3",
    "content": "Dari jauh Tuhan menampakkan diri kepadanya: Aku mengasihi engkau dengan kasih yang kekal, sebab itu Aku melanjutkan kasih setia-Ku kepadamu."
  },
  {
    "id": 11,
    "verse": "2 Korintus 4:6",
    "content": "Sebab Allah yang telah berfirman: ”Dari dalam gelap akan terbit terang!”, Ia juga yang membuat terang-Nya bercahaya di dalam hati kita, supaya kita beroleh terang dari pengetahuan tentang kemuliaan Allah yang nampak pada wajah Kristus."
  },
  {
    "id": 12,
    "verse": "Lukas 2:30-31",
    "content": "Sebab mataku telah melihat keselamatan yang dari pada-Mu, yang telah Engkau sediakan di hadapan segala bangsa,"
  },
  {
    "id": 13,
    "verse": "Mazmur 89:3",
    "content": "Sebab kasih setia-Mu dibangun untuk selama-lamanya; kesetiaan-Mu tegak seperti langit."
  },
  {
    "id": 14,
    "verse": "Ratapan 3:22-23",
    "content": "Tak berkesudahan kasih setia Tuhan, tak habis-habisnya rahmat-Nya, selalu baru tiap pagi; besar kesetiaan-Mu!selalu baru tiap pagi; besar kesetiaan-Mu!"
  },
  {
    "id": 15,
    "verse": "Mazmur 33:4",
    "content": "Sebab firman Tuhan itu benar, segala sesuatu dikerjakan-Nya dengan kesetiaan."
  },
  {
    "id": 16,
    "verse": "Mazmur 147:3",
    "content": "Ia menyembuhkan orang-orang yang patah hati dan membalut luka-luka mereka;"
  },
  {
    "id": 17,
    "verse": "Mazmur 147:11",
    "content": "Tuhan senang kepada orang-orang yang takut akan Dia, kepada orang-orang yang berharap akan kasih setia-Nya."
  },
  {
    "id": 18,
    "verse": "Mazmur 147:14",
    "content": "Ia memberikan kesejahteraan kepada daerahmu dan mengenyangkan engkau dengan gandum yang terbaik."
  },
  {
    "id": 19,
    "verse": "Mazmur 150:6",
    "content": "Biarlah segala yang bernafas memuji Tuhan! Haleluya!"
  },
  {
    "id": 20,
    "verse": "Amsal 1:7",
    "content": "Takut akan Tuhan adalah permulaan pengetahuan, tetapi orang bodoh menghina hikmat dan didikan."
  },
  {
    "id": 21,
    "verse": "Mazmur 23:1",
    "content": "Mazmur Daud. Tuhan adalah gembalaku, takkan kekurangan aku."
  },
  {
    "id": 22,
    "verse": "Yohanes 4:42",
    "content": "Dan mereka berkata kepada perempuan itu: ”Kami percaya, tetapi bukan lagi karena apa yang kaukatakan, sebab kami sendiri telah mendengar Dia dan kami tahu, bahwa Dialah benar-benar Juruselamat dunia.”"
  },
  {
    "id": 23,
    "verse": "Yesaya 2:5",
    "content": "Hai kaum keturunan Yakub, mari kita berjalan di dalam terang Tuhan!"
  },
  {
    "id": 24,
    "verse": "Wahyu 21:4",
    "content": "Dan Ia akan menghapus segala air mata dari mata mereka, dan maut tidak akan ada lagi; tidak akan ada lagi perkabungan, atau ratap tangis, atau dukacita, sebab segala sesuatu yang lama itu telah berlalu.”"
  },
  {
    "id": 25,
    "verse": "Roma 5:1",
    "content": "Sebab itu, kita yang dibenarkan karena iman, kita hidup dalam damai sejahtera dengan Allah oleh karena Tuhan kita, Yesus Kristus."
  },
  {
    "id": 26,
    "verse": "Roma 5:5",
    "content": "Dan pengharapan tidak mengecewakan, karena kasih Allah telah dicurahkan di dalam hati kita oleh Roh Kudus yang telah dikaruniakan kepada kita."
  },
  {
    "id": 27,
    "verse": "Roma 5:15",
    "content": "Tetapi karunia Allah tidaklah sama dengan pelanggaran Adam. Sebab, jika karena pelanggaran satu orang semua orang telah jatuh di dalam kuasa maut, jauh lebih besar lagi kasih karunia Allah dan karunia-Nya, yang dilimpahkan-Nya atas semua orang karena satu orang, yaitu Yesus Kristus."
  },
  {
    "id": 28,
    "verse": "Roma 5:20",
    "content": "Tetapi hukum Taurat ditambahkan, supaya pelanggaran menjadi semakin banyak; dan di mana dosa bertambah banyak, di sana kasih karunia menjadi berlimpah-limpah,"
  },
  {
    "id": 29,
    "verse": "Roma 5:21",
    "content": "Supaya, sama seperti dosa berkuasa dalam alam maut, demikian kasih karunia akan berkuasa oleh kebenaran untuk hidup yang kekal, oleh Yesus Kristus, Tuhan kita."
  },
  {
    "id": 30,
    "verse": "Zefanya 3:17",
    "content": "Tuhan Allahmu ada di antaramu sebagai pahlawan yang memberi kemenangan. Ia bergirang karena engkau dengan sukacita, Ia membaharui engkau dalam kasih-Nya, Ia bersorak-sorak karena engkau dengan sorak-sorai,"
  },
  {
    "id": 31,
    "verse": "Yohanes 6:35",
    "content": "Kata Yesus kepada mereka: ”Akulah roti hidup; barangsiapa datang kepada-Ku, ia tidak akan lapar lagi, dan barangsiapa percaya kepada-Ku, ia tidak akan haus lagi."
  },
  {
    "id": 32,
    "verse": "Mazmur 34:9",
    "content": "Kecaplah dan lihatlah, betapa baiknya Tuhan itu! Berbahagialah orang yang berlindung pada-Nya!"
  },
  {
    "id": 33,
    "verse": "Mazmur 34:11",
    "content": "Singa-singa muda merana kelaparan, tetapi orang-orang yang mencari Tuhan, tidak kekurangan sesuatu pun yang baik."
  },
  {
    "id": 34,
    "verse": "Mazmur 34:15",
    "content": "Jauhilah yang jahat dan lakukanlah yang baik, carilah perdamaian dan berusahalah mendapatkannya!"
  },
  {
    "id": 35,
    "verse": "Mazmur 34:16",
    "content": "Mata Tuhan tertuju kepada orang-orang benar, dan telinga-Nya kepada teriak mereka minta tolong;"
  },
  {
    "id": 36,
    "verse": "Mazmur 34:19",
    "content": "Tuhan itu dekat kepada orang-orang yang patah hati, dan Ia menyelamatkan orang-orang yang remuk jiwanya."
  },
  {
    "id": 37,
    "verse": "Mazmur 35:9",
    "content": "Tetapi aku bersorak-sorak karena Tuhan, aku girang karena keselamatan dari pada-Nya;"
  },
  {
    "id": 38,
    "verse": "Mazmur 36:6",
    "content": "Ya Tuhan, kasih-Mu sampai ke langit, setia-Mu sampai ke awan."
  },
  {
    "id": 39,
    "verse": "Mazmur 37:3-4",
    "content": "Percayalah kepada Tuhan dan lakukanlah yang baik, diamlah di negeri dan berlakulah setia, dan bergembiralah karena Tuhan; maka Ia akan memberikan kepadamu apa yang diinginkan hatimu."
  },
  {
    "id": 40,
    "verse": "Mazmur 37:5",
    "content": "Serahkanlah hidupmu kepada Tuhan dan percayalah kepada-Nya, dan Ia akan bertindak;"
  },
  {
    "id": 41,
    "verse": "Mazmur 40:2",
    "content": "Aku sangat menanti-nantikan Tuhan; lalu Ia menjenguk kepadaku dan mendengar teriakku minta tolong."
  },
  {
    "id": 42,
    "verse": "Mazmur 42:6",
    "content": "Mengapa engkau tertekan, hai jiwaku, dan gelisah di dalam diriku? Berharaplah kepada Allah! Sebab aku akan bersyukur lagi kepada-Nya, penolongku dan Allahku!"
  },
  {
    "id": 43,
    "verse": "1 Timotius 1:16",
    "content": "Tetapi justru karena itu aku dikasihani, agar dalam diriku ini, sebagai orang yang paling berdosa, Yesus Kristus menunjukkan seluruh kesabaran-Nya. Dengan demikian aku menjadi contoh bagi mereka yang kemudian percaya kepada-Nya dan mendapat hidup yang kekal."
  },
  {
    "id": 44,
    "verse": "Filipi 2:8",
    "content": "Dan dalam keadaan sebagai manusia, Ia telah merendahkan diri-Nya dan taat sampai mati, bahkan sampai mati di kayu salib."
  },
  {
    "id": 45,
    "verse": "Filipi 2:11",
    "content": "Dan segala lidah mengaku: ”Yesus Kristus adalah Tuhan,” bagi kemuliaan Allah, Bapa!"
  },
  {
    "id": 46,
    "verse": "Mazmur 96:4",
    "content": "Sebab Tuhan maha besar dan terpuji sangat, Ia lebih dahsyat dari pada segala allah."
  },
  {
    "id": 47,
    "verse": "Mazmur 98:1",
    "content": "Mazmur. Nyanyikanlah nyanyian baru bagi Tuhan, sebab Ia telah melakukan perbuatan-perbuatan yang ajaib; keselamatan telah dikerjakan kepada-Nya oleh tangan kanan-Nya, oleh lengan-Nya yang kudus."
  },
  {
    "id": 48,
    "verse": "Mazmur 100:5",
    "content": "Sebab Tuhan itu baik, kasih setia-Nya untuk selama-lamanya, dan kesetiaan-Nya tetap turun-temurun."
  },
  {
    "id": 49,
    "verse": "Mazmur 103:3",
    "content": "Dia yang mengampuni segala kesalahanmu, yang menyembuhkan segala penyakitmu,"
  },
  {
    "id": 50,
    "verse": "Mazmur 103:8",
    "content": "Tuhan adalah penyayang dan pengasih, panjang sabar dan berlimpah kasih setia."
  }
]
